import React from 'react'
import './About.css'

export default function About() {
  return (
    <div className='container'>
        <div className='row mt-5'>
            <h5 className='title-About'>خرید طلا</h5>
             <p className="para-About">در فروشگاه گالری طلا و جواهری احسان، می توانید با خیالی آسوده خرید طلا را قالب خریدآنلاین طلا تجربه کنید.</p>
             <p className="para-About">
            احسان گلد با داشتن نماد اعتماد الکترونیکی و نشان ملی ثبت (رسانه های دیجیتال) این اطمینان را به شما می دهد که با رعایت نکات خرید طلا، خرید طلای شما در بستر کاملا امن انجام خواهد شد و پشتیبانان وهمکاران ما پاسخگوی سوالات و پیگیر مشکلات شما خواهند بود.

            </p>
             <p className="para-About">
            تحویل طلا و جواهر شما توسط تحویل دار طلا گالری طلا و جواهر احسان انجام خواهد شد و تحویل فوری و تضمین اصالت کالا (گارانتی برگشت کالا ) همه و همه برای ایجاد تجربه ای شیرین و رضایت بخش از خرید اینترنتی طلا برای شما تدارک دیده شده است


            </p>
            <h5 className='title-About'>گالری طلا و جواهر احسان</h5>
             <p className="para-About">
            در قسمت فروشگاه گالری طلا و جواهر احسان می توانید از انواع مدل های موجود حلقه ست، سرویس طلا ، گوشواره ، پلاک و زنجیر، طلای بچه گانه، و همچنین دستبند طلا طلا و جواهر و بسیاری از طرح های محبوب طلا و جواهر بازدید کنید و درصورت تمایل محصول مورد نظر خود را به سبد خریدتان اضافه کنید و عضو گروه بزرگ مشتریان طلا و جواهری احسان شوید.


            </p>
            <h5 className='title-About'>
            فروش طلا اقساطی و تسهیلات خرید طلا

            </h5>
             <p className="para-About">
            گالری طلا احسان گلد این امکان را برای مشتریان خود فراهم کرده است که در صورت تمایل بتوانند طلای مورد نظر خود را به صورت اقساطی تهیه کنند. شرایط فروش اقساطی طلا و جواهری احسان به عنوان اولین مبتکر فروش اقساطی طلا بدون بهره، بسیار مناسب بوده و شما می توانید برای کسب اطلاعات بیشتر در این زمینه به بخش تسهیلات خرید طلا یا فروش اقساطی طلا و جواهر مراجعه کنید.


            </p>
            <h5 className='title-About'>
            تخفیفات استثنائی

            </h5>
            <p className="para-About">
            با عضویت در پیج اینستاگرام گالری طلا و یا گروه تلگرام طلا و جواهر احسان از تخفیفات استثنائی و شرایط فروش ویژه زودتر از همه با خبر شوید!


            </p>
        </div>
    </div>
  ) 
}
